RASP_8B = '''
Расписание уроков 8Б

ПОНЕДЕЛЬНИК:
[ 8:30 - 9:10   ] Разговоры о не важном
[ 9:20 - 10:00  ] Информатика
[ 10:10 - 10:50 ] ОПД
[ 11:15 - 11:55 ] Литература
[ 12:20 - 13:00 ] Русский язык
[ 13:15 - 13:55 ] Иностранный язык
[ 14:05 - 14:45 ] Физкультура

ВТОРНИК:
[ 8:30 - 9:10   ] Французкий язык
[ 9:20 - 10:00  ] География
[ 10:10 - 10:50 ] Вероятность и статистика или Геометрия
[ 11:15 - 11:55 ] Геометрия
[ 12:20 - 13:00 ] Русский язык
[ 13:15 - 13:55 ] Химия

СРЕДА:
[ 8:30 - 9:10   ] История 
[ 9:20 - 10:00  ] Русский язык
[ 10:10 - 10:50 ] Физкультура
[ 11:15 - 11:55 ] Химия
[ 12:20 - 13:00 ] Алгебра
[ 13:15 - 13:55 ] Обществознание
    
ЧЕТВЕРГ:
[ 8:30 - 9:10   ] Англ. яз
[ 9:20 - 10:00  ] Биология
[ 10:10 - 10:50 ] Литература
[ 11:15 - 11:55 ] Музыка
[ 12:20 - 13:00 ] Алгебра
[ 13:15 - 13:55 ] Алгебра

ПЯТНИЦА:
[ 8:30 - 9:10   ] Англ. яз
[ 9:20 - 10:00  ] История
[ 10:10 - 10:50 ] Геометрия
[ 11:15 - 11:55 ] Биология
[ 12:20 - 13:00 ] Физика
[ 13:15 - 13:55 ] История

СУББОТА:
[ 8:30 - 9:10   ] География
[ 9:20 - 10:00  ] ОБЗР
[ 10:10 - 10:50 ] Физика
[ 11:05 - 11:45 ] Физкультура
[ 12:00 - 12:40 ] Кл. Час
[ 12:50 - 13:30 ] Труд
'''


RASP_8A = '''
Расписание 8А:

ПОНЕДЕЛЬНИК:
[ 8:30 - 9:10   ] Разговоры о не важном
[ 9:20 - 10:00  ] Русский язык
[ 10:10 - 10:50 ] Информатика
[ 11:15 - 11:55 ] ОПД
[ 12:20 - 13:00 ] Литература
[ 13:15 - 13:55 ] Француз. язык

ВТОРНИК:
[ 8:30 - 9:10   ] Француз. яз.
[ 9:20 - 10:00  ] Русский язык
[ 10:10 - 10:50 ] География
[ 11:15 - 11:55 ] Алгебра
[ 12:20 - 13:00 ] Вероятность и статистика
[ 13:15 - 13:55 ] Обществознание
[ 14:05 - 14:45 ] Физкультура

СРЕДА:
[ 8:30 - 9:10   ] Русский язык
[ 9:20 - 10:00  ] Классный час
[ 10:10 - 10:50 ] Химия
[ 11:15 - 11:55 ] Музыка
[ 12:20 - 13:00 ] История
[ 13:15 - 13:55 ] История

ЧЕТВЕРГ:
[ 9:20 - 10:00  ] Химия
[ 10:10 - 10:50 ] Геометрия
[ 11:15 - 11:55 ] Геометрия
[ 12:20 - 13:00 ] Литература
[ 13:15 - 13:55 ] Англ. язык
[ 14:05 - 14:45 ] Француз. язык

ПЯТНИЦА:
[ 8:30 - 9:10   ] Биология
[ 9:20 - 10:00  ] Биология
[ 10:10 - 10:50 ] История
[ 11:15 - 11:55 ] Алгебра
[ 12:20 - 13:00 ] Физкультура
[ 13:15 - 13:55 ] Физика

СУББОТА:

[ 8:30 - 9:10   ] ОБЗР
[ 9:20 - 10:00  ] Физика
[ 10:10 - 10:50 ] Алгебра
[ 11:05 - 11:45 ] География
[ 12:00 - 12:40 ] Англ. язык
'''


RASP_9B = '''
Расписание 9Б:

ПОНЕДЕЛЬНИК:
[ 8:30 - 9:10   ] Разговоры о не важном
[ 9:20 - 10:00  ] Биология
[ 10:10 - 10:50 ] ОБЗР
[ 11:15 - 11:55 ] Иностранный язык
[ 12:20 - 13:00 ] Русский язык
[ 13:15 - 13:55 ] Литература
[ 14:05 - 14:45 ] История

ВТОРНИК:
[ 8:30 - 9:10   ] География
[ 9:20 - 10:00  ] Алгебра
[ 10:10 - 10:50 ] Обществознание
[ 11:15 - 11:55 ] Алгебра
[ 12:20 - 13:00 ] Химия

СРЕДА:
[ 8:30 - 9:10   ] Физика
[ 9:20 - 10:00  ] Физкультура
[ 10:10 - 10:50 ] Информатика
[ 11:15 - 11:55 ] Русский язык
[ 12:20 - 13:00 ] ОПД
[ 13:15 - 13:55 ] Химия

ЧЕТВЕРГ:
[ 8:30 - 9:10   ] Классный час
[ 9:20 - 10:00  ] Литература
[ 10:10 - 10:50 ] Геометрия
[ 11:15 - 11:55 ] Иностранный яязык
[ 12:20 - 13:00 ] Геометрия
[ 13:15 - 13:55 ] История
[ 14:05 - 14:45 ] Физкультура

ПЯТНИЦА:
[ 8:30 - 9:10   ] Биология
[ 9:20 - 10:00  ] Иностранный язык
[ 10:10 - 10:50 ] Алгебра
[ 11:15 - 11:55 ] Русский язык

СУББОТА:
[ 8:30 - 9:10   ] Литература
[ 9:20 - 10:00  ] География
[ 10:10 - 10:50 ] Вероятность и статистика
[ 11:05 - 11:45 ] Физкультура
[ 12:00 - 12:40 ] Физика
'''

NEW_USER_HELLO = '''
Спасибо что вы ответил на вопрос, мы вас добавили в группу вашего класса
'''