RASP_8B = '''
Расписание уроков 8Б

ПОНЕДЕЛЬНИК:
[ 8:30 - 9:10   ] Разговоры о не важном
[ 9:20 - 10:00  ] Информатика
[ 10:10 - 10:50 ] ОПД
[ 11:15 - 11:55 ] Литература
[ 12:20 - 13:00 ] Русский язык
[ 13:15 = 13:55 ] Иностранный язык
[ 14:05 - 14:45 ] Физкультура

ВТОРНИК:
[ 8:30 - 9:10   ] Французкий язык
[ 9:20 - 10:00  ] География
[ 10:10 - 10:50 ] Вероятность и статистика
[ 11:15 - 11:55 ] Химия
[ 12:20 - 13:00 ] Русский язык

СРЕДА:
[ 8:30 - 9:10   ] История 
[ 9:20 - 10:00  ] Русский язык
[ 10:10 - 10:50 ] Физкультура
[ 11:15 - 11:55 ] Химия
[ 12:20 - 13:00 ] Алгебра
[ 13:15 = 13:55 ] Обществознание
    
ЧЕТВЕРГ:
[ 8:30 - 9:10   ] Биология
[ 9:20 - 10:00  ] Литература
[ 10:10 - 10:50 ] Музыка
[ 11:15 - 11:55 ] Алгебра
[ 12:20 - 13:00 ] Алгебра

ПЯТНИЦА:
[ 9:20 - 10:00  ] Физика
[ 10:10 - 10:50 ] Геометрия
[ 11:15 - 11:55 ] Биология
[ 12:20 - 13:00 ] История
[ 13:15 = 13:55 ] История

СУББОТА:
[ 8:30 - 9:10   ] География
[ 9:20 - 10:00  ] ОБЗР
[ 10:10 - 10:50 ] Физика
[ 11:05 - 11:45 ] Физкультура
[ 12:00 - 12:40 ] Геометия
[ 12:50 = 13:30 ] Труд
'''